Tekla.Structures.TeklaStructuresInternal.TestingFeaturesHandler


Tekla.Structures.TeklaStructuresInternal.TestingFeaturesHandler.DbOperation(Tekla.Structures.TeklaStructuresInternal.dotTestingFeaturesCommandEnum_e,System.String)


Tekla.Structures.TeklaStructuresInternal.TestingFeaturesHandler.IsAvailable
